[
  "If I throw a stick, will you leave?",
  "You’re a gray sprinkle on a rainbow cupcake.",
  "If your brain was dynamite, there wouldn’t be enough to blow your hat off.",
  "You are more disappointing than an unsalted pretzel.",
  "Light travels faster than sound, which is why you seemed bright until you spoke.",
  "We were happily married for one month, but unfortunately, we’ve been married for 10 years.",
  "Your kid is so annoying he makes his Happy Meal cry.",
  "You have so many gaps in your teeth it looks like your tongue is in jail.",
  "Your secrets are always safe with me. I never even listen when you tell me them.",
  "I’ll never forget the first time we met. But I’ll keep trying.",
  "I forgot the world revolves around you. My apologies! How silly of me.",
  "I only take you everywhere I go just so I don’t have to kiss you goodbye.",
  "Hold still. I’m trying to imagine you with a personality.",
  "Our kid must have gotten his brain from you! I still have mine.",
  "Your face makes onions cry.",
  "The only way my husband would ever get hurt during an activity is if the TV exploded.",
  "You look so pretty. Not at all gross today.",
  "It’s impossible to underestimate you.",
  "Her teeth were so bad she could eat an apple through a fence.",
  "I’m not insulting you; I’m describing you.",
  "I’m not a nerd; I’m just smarter than you.",
  "Don’t be ashamed of who you are. That’s your parents’ job.",
  "Your face is just fine, but we’ll have to put a bag over that personality.",
  "You bring everyone so much joy… when you leave the room.",
  "I thought of you today. It reminded me to take out the trash.",
  "Don’t worry about me. Worry about your eyebrows.",
  "You are the human version of period cramps.",
  "If you’re going to be two-faced, at least make one of them pretty.",
  "You are like a cloud. When you disappear, it’s a beautiful day.",
  "I’d rather treat my baby’s diaper rash than have lunch with you.",
  "Don’t worry — the first 40 years of childhood are always the hardest.",
  "I may love to shop, but I will never buy your bull.",
  "I love what you’ve done with your hair. How do…ou get it to come out of your nostrils like that?",
  "OH MY GOD! IT SPEAKS!",
  "“Check your lipstick before you come for me.” — Naomi Smalls, RuPaul’s Drag Race",
  "“It looks like she went into Claire’s Boutique…l take it!’” — Bianca Del Rio, RuPaul’s Drag Race",
  "“Is your ass jealous of the amount of shit tha… your mouth?” — Jamie McGuire, Beautiful Oblivion",
  "“Go back to Party City, where you belong!” — Phi Phi O’Hara, RuPaul’s Drag Race",
  "“Where’d you get your outfits, girl, American …arently Not?” — Trixie Mattel, RuPaul’s Drag Race",
  "“Impersonating Beyoncé is not your destiny, child.” — RuPaul, RuPaul’s Drag Race",
  "“Don’t get bitter, just get better.” — Alyssa Edwards, RuPaul’s Drag Race",
  "Child, I’ve forgotten more than you ever knew.",
  "You just might be why the middle finger was invented in the first place.",
  "I know you are, but what am I?",
  "I see no evil, and I definitely don’t hear your evil.",
  "You have miles to go before you reach mediocre.",
  "When you look in the mirror, say hi to the clown you see in there for me, would ya?",
  "Bye, hope to see you never.",
  "Complete this sentence for me: “I never want to see you ____!”",
  "Remember that time you were saying that thing I didn’t care about? Yeah… that is now.",
  "N’Sync said it best: “BYE, BYE, BYE.”",
  "Wish I had a flip phone so I could slam it shut on this conversation.",
  "How many licks till I get to the interesting part of this conversation?",
  "Wow, your maker really didn’t waste time giving you a personality, huh?"
]
